/* Localized versions of Info.plist keys */

CFBundleName = "Balthisar Tidy";
CFBundleShortVersionString = "Balthisar Tidy version 0.1";
CFBundleGetInfoString = "Cocoa Portions ©2002 James S. Derry";
NSHumanReadableCopyright = "Cocoa Portions ©2002 James S. Derry";
